[
{
    "user_id": "Cliente3",
    "comment": "Estoy viendo la nueva serie de Netflix"
  },
    {
    "user_id": "Cliente3",
    "comment": "Hay un evento en el parque a las 5 p.m. si a alguien le interesa."
  },
    {
    "user_id": "Cliente3",
    "comment": "La foto fue tomada en el centro de la ciudad."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Increíble! Es el mejor producto que he visto en mucho tiempo."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Qué asco! No puedo creer que hayan hecho un producto tan malo."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Qué buena onda! Me encanta esta nueva función que agregaron, es muy útil."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Totalmente de acuerdo! Creo que la nueva política de devoluciones es fantástica."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Odio esto! La interfaz es confusa y no puedo encontrar lo que busco."
  },
  {
    "user_id": "Cliente3",
    "comment": "Estoy enojado. El servicio al cliente tardó mucho en responder a mi problema."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Malísimo! La calidad del material es muy pobre, no vale el precio."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Muy mal! La entrega fue un desastre, llegó tarde y el paquete estaba dañado."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Qué torpe! El diseño del sitio web es poco intuitivo y fácil de usar."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Muy mal! La nueva actualización eliminó una de mis funciones favoritas."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡No estoy de acuerdo! El cambio en los términos de servicio me parece injusto."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Qué mal trabajo! El informe está lleno de errores y no tiene sentido."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Súper cool! Definitivamente recomendaría esto a mis amigos y familiares."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Qué chiva! La presentación estuvo muy interesante, me mantuvo atento todo el tiempo."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Digno de compartir! Esta es una historia que todo el mundo necesita escuchar."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Absolutamente brillante! La estrategia de marketing que implementaron fue un éxito total."
  },
  {
    "user_id": "Cliente3",
    "comment": "¡Esto es arte! El diseño gráfico de la página es simplemente perfecto, me encanta."
  }
]